[
    {
        "title": "Кровотечении из носа",
        "text": [
            "1. Усади пострадавшего, слегка наклони его голову вперед и дай стечь крови. Сожми на 5-10 минут нос чуть выше ноздрей. При этом пострадавший должен дышать ртом!",
            "image_lesson1_picture1",
            "2. Приложи холод к переносице (мокрый платок, снег, лед).",
            "image_lesson1_picture2",
            "3. Предложи пострадавшему сплевывать кровь (при попадании крови в желудок может развиться рвота).",
            "image_lesson1_picture3",
            "4. Если кровотечение в течение 15-20 минут не останавливается, выхови скорую медицинскую помощь.",
            "image_lesson1_picture4"
        ],
        "isFinished": false
    },
    {
        "title": "Общем переохлаждении",
        "text": [
            "1. Вынеси (выведи) пострадавшего за пределы зоны поражения, обеспечив собственную безопасность.",
            "image_lesson2_picture1",
            "2. Занеси пострадавшего в теплое помещение или согрей пострадавшего (укутай пострадавшего теплым (спасательным) одеялом, одеждой). Вызови (самостоятельно или с помощью окружающих) скорую помощь.",
            "image_lesson2_picture2",
            "3. Если пострадавший в сознании, дай обильное горячее сладкое питье. Накорми горячей пищей. Использование алкоголя запрещено!",
            "image_lesson2_picture3"
        ],
        "isFinished": false
    },
    {
        "title": "Термических ожогах",
        "text": [
            "1. Убедись, что тебе ничто не угрожает. Останови (сбей с ног) пострадавшего. Уложи его на землю",
            "image_lesson3_picture1",
            "2. Потуши горящую одежду любым способом (накрой человека покрывалом). Вызови (самостоятельно или с помощью окружающих) скорую помощь.",
            "image_lesson3_picture2",
            "3. Охлади ожоговую поверхность водой в течение 20 минут.",
            "image_lesson3_picture3",
            "4. Пузыри не вскрывать! Из раны не удалять посторонние предметы и прилипшую одежду! Наложи на ожоговую поверхность стерильную повязку и холод поверх повязки. Дай обильное теплое подсоленное питье (минеральную воду).",
            "image_lesson3_picture4"
        ],
        "isFinished": false
    },
    {
        "title": "Переломах костей",
        "text": [
            "1. Убедись, что ни тебе, ни пострадавшему ничто не угрожает, вынеси (выведи) пострадавшего за пределы зоны поражения.",
            "image_lesson4_picture1",
            "2. При открытых переломах сначала останови наружное кровотечение.",
            "image_lesson4_picture2",
            "3. Обеспечь неподвижность места переломов костей с помощью шин или подручных средств (ветка, доска) поверх одежды. Вызови (самостоятельно или с помощью окружающих) \"скорую помощь\".",
            "image_lesson4_picture3"
        ],
        "isFinished": false
    },
    {
        "title": "Укусах насекомых",
        "text": [
            "1. При укусе насекомого удали жало из ранки.",
            "image_lesson5_picture1",
            "2. Приложи холод к месту укуса.",
            "image_lesson5_picture2",
            "3. При возникновении аллергической реакции обратиться к врачу. Следи за состоянием больного до прибытия медицинского работника."
        ],
        "isFinished": false
    },
    {
        "title": "Обмороке",
        "text": [
            "Признаки: бледность, внезапная кратковременная потеря сознания. ",
            "1. Уложи пострадавшего на спину с приподнятыми ногами, ослабь галстук, расстегни ворот верхней одежды, ослабь брючный ремень, сними обувь, обеспечь доступ свежего воздуха. Обратиться к врачу для обследования и определения причины обморока.",
            "image_lesson6_picture1",
            "2. Если сознание не восстанавливается более 3-5 минут, вызови (самостоятельно или с помощью окружающих) скорую помощь."
        ],
        "isFinished": false
    },
    {
        "title": "Сердечном приступе",
        "text": [
            "Признаки: острая боль за грудиной, отдающая в левую верхнюю конечность, сопровождающаяся страхом смерти, сердцебиение, одышка.",
            "1. Если больной без сознания, определи наличие пульса на сонных артериях, реакции зрачков на свет, самостоятельного дыхания.",
            "image_lesson7_picture1",
            "2. Определи наличие сердцебиения самостоятельного дыхания, реакции зрачков на свет. При отсутствии приступай к сердечно-легочной реанимации.",
            "image_lesson7_picture2",
            "3. Вызови, поручи окружающим вызвать скорую медицинскую помощь. Обеспечь поступление свежего воздуха, расстегни тесную одежду, придай полусидячее положение."
        ],
        "isFinished": false
    },
    {
        "title": "Травме головы",
        "text": [
            "1. Остановить кровотечение. Плотно прижми к ране стерильную салфетку. Удерживай ее пальцами до остановки кровотечения. Приложи холод к голове. Вызови (самостоятельно или с помощью окружающих) скорую помощь.",
            "image_lesson8_picture1",
            "2. Контролируй наличие пульса на сонных артериях, самостоятельного дыхания, реакции зрачков на свет.",
            "image_lesson8_picture2",
            "3. При отсутствии пульса на сонных артериях, реакции зрачков на свет, самостоятельного дыхания проводи сердечно-легочную реанимацию до восстановления самостоятельного дыхания и сердцебиения или до прибытия медицинского персонала.",
            "image_lesson8_picture3",
            "4. После восстановления дыхания и сердечной деятельности придай пострадавшему устойчивое боковое положение. Укрой и согрей его. Обеспечь постоянный контроль за его состоянием.",
            "image_lesson8_picture4"
        ],
        "isFinished": false
    }
    
]
